import { NewsItem } from './NewsItem';

export const ITEMS: NewsItem[] = [
  {image: 'assets/images/new1.png', title: 'Lexus дал «зеленый свет» серийной версии концепта UX', content: 'Компания Lexus официально объявила, что собирается в ближайшем будущем выпустить серийный кроссовер, созданный на базе концепта UX.'},
  {image: 'assets/images/new2.png', title: 'Будущие Mitsubishi получат новый дизайн', content: 'Стали известны некоторые особенности о том, что ждет новые модели марки Mitsubishi.'},
  {image: 'assets/images/new3.png', title: 'Mercedes-Benz анонсировал гиперкар с мотором от болида F1', content: 'Руководство компании Mercedes-Benz подтвердило информацию о создании гиперкара, который мог бы соперничать с McLaren P1.'},
  {image: 'assets/images/new4.png', title: 'Venturi представляет полностью электрический кроссовер America', content: 'Новая модель Venturi America была представлена на Парижском автосалоне. Она стала одним из наиболее интересных дебютов выставки, благодаря полностью электрической системе.'},
  {image: 'assets/images/new5.png', title: 'Третье поколение Kia Sorento показали европейцам', content: 'Корейский автопроизводитель Kia впервые вывез третье поколение кроссовера Sorento за пределы Кореи — в Париже состоялась европейская премьера новинки.'}
];
